{
  "cookies": {
    "title": "Cookie policy",
    "content": "<h2>WHAT IS A COOKIE FILE</h2> <p> Cookies are small text files or small pieces of data that are downloaded to your computer or mobile device(such as a smartphone or tablet) when you visit websites.Cookies usually contain the name of the site from which they were received, the \"expiration date\" of the cookie(ie how long they remain on the device) and a unique number that is randomly generated. </p> <h2>WHY WE NEED COOKIE FILE</h2> <p>We use cookies to make our Sites easier to use and to adapt the content of the Site to the user 's preferences. Websites are able to read and place cookies, which allows them to recognize the user and remember important information about the user to make the sites easier to use (for example, remembering preferred settings).</p> <p>The general purpose of using cookies is as follows:</p> <ul> <li>Technical cookies are designed for ensuring the quality of the website and for the convenience of the users so that you can connect to your account and the website will work smoothly.</li> <li>Functional cookies are designed to make it easier for users to visit a website, for example, remembering the language of the website you selected, the services or items of interest and other things that make the website run faster and more convenient for you in the long run.</li> <li>Analytical cookies are designed to give us an insight into our visitors ' activities on our website, which allows us to find out the pros and cons of the site and what needs to be changed in the content or technical solutions of the website.</li> <p> Cookies are not used to personally identify you, we cannot personally identify the user based on this information. </p> <p> If you want to delete all cookies already stored on your computer or disable cookies that follow your activities on the website, you can do so by deleting existing cookies and / or changing your browser privacy settings to block the use of cookies </p>"
  }
}